/**
 * Created by hholdme on 2017/12/12.
 */

var items = [
    {
        title: "果桑大健康产业基地项目",
        background: "夏津桑资源丰富，植桑面积5万亩，古桑树群被列为 “中国重要农业文化遗产”。我县依托古桑资源，深入探索桑产业链条延伸、古树资源的多级利用、生态旅游产业开发，对桑果、叶、枝、根、菌等衍生产品进行综合开发，形成一个集桑树种植、桑产品深加工、桑文化体验、生态旅游、健康养老于一体的产业链条，建设中国最大的果桑大健康产业基地。",
        txt: [
            {
                title: "项目规划:",
                content: "占地2500亩，主要建设桑产业研究院、果桑种质资源培育基地、桑产品深加工产业园、桑文化生态博览园、果桑生态旅游开发等板块。"
            },
            {
                title: "项目进展:",
                content: "建设地点在县黄河故道生态旅游区、经济开发区，当前项目规划已完成。"
            },
            {
                title: "投资收益:",
                content: "项目投资估算65亿元。建成后，年可实现销售收入72亿元，利税10亿元，利润7亿元。合作方式：独资、合资、合作。"
            },
            {
                title: "合作方式",
                content: "独资、合资、合作。"
            }
        ]

    },
    {
        title: "15万吨果汁饮品精深加工项目",
        background: "夏津林果丰富，是著名的“小杂果之乡”，年产苹果、梨等各类杂果14.5万吨、椹果3.2万吨，且植桑面积逐年增加，预计到2020年，桑树种植面积可达10万亩，年产椹果6.4万吨。",
        txt: [
            {
                title: "项目规划:",
                content: "规划新上果汁饮品精深加工生产线8条，总建筑面积10万平方米，年产椹果饮品、苹果汁、梨汁等各类果汁饮品15万吨。"
            },
            {
                title: "项目进展:",
                content: "建设地点在县经济开发区，当前项目规划完成，项目区已实现“九通一平”。"
            },
            {
                title: "投资收益:",
                content: "项目投资估算4.2亿元。建成后，年可实现销售收入6.8亿元，利税1.1亿元，利润8000万元。"
            },
            {
                title: "合作方式",
                content: "独资、合资、合作。"
            }
        ]

    },
    {
        title: "5万吨椹果酒、桑椹保健品及椹果制品研发生产项目",
        background: "椹果被医学界誉为“21世纪最佳保健果品”，富含活性蛋白、维生素等成分，营养价值是苹果的5-6倍，葡萄的4倍，具有提高免疫力、补血滋阴等功效，可开发椹果酒等特色保健食品。",
        txt: [
            {
                title: "项目规划:",
                content: "占地170亩，新上国内先进果酒生产线10条，年产椹果保健酒5万吨。"
            },
            {
                title: "项目进展:",
                content: "建设地点在县经济开发区，当前生产技术已成熟，项目规划完成，项目区已实现“九通一平”。"
            },
            {
                title: "投资收益:",
                content: "项目投资估算4.8亿元。建成后，年可实现销售收入10亿元，实现利税2亿元，其中利润1.4亿元。"
            },
            {
                title: "合作方式",
                content: "独资、合资、合作。"
            }
        ]

    }
]